열기 = 열기
녹화설정 = 녹화설정
시스템설정 = 시스템설정
녹화 품질(프레임수) = 녹화 품질(프레임수)
주차 녹화 모드 = 주차 녹화 모드
음성 녹음 = 음성 녹음
마이크 음량 = 마이크 음량
음성 안내 = 음성 안내
스피커 음량 = 스피커 음량
주행중 충격 감지 감도 = 주행중 충격 감지 감도
주차중 충격 감지 감도 = 주차중 충격 감지 감도
주차중 모션 감지 감도(전방) = 주차중 모션 감지 감도(전방)
주차중 모션 감지 감도(후방) = 주차중 모션 감지 감도(후방)
배터리 보호 = 배터리 보호
배터리 보호 전압(12V) = 배터리 보호 전압(12V)
배터리 보호 전압(24V) = 배터리 보호 전압(24V)
배터리 보호 시간(Hour) = 배터리 보호 시간(Hour)
외장 배터리팩 사용 = 외장 배터리팩 사용
%dF = %dF
이벤트녹화 = 이벤트녹화
꺼짐 = 꺼짐
켜짐 = 켜짐
작게 = 작게
보통 = 보통
크게 = 크게
최대 = 최대
매우둔감 = 매우둔감
둔감 = 둔감
보통 = 보통
민감 = 민감
매우민감 = 매우민감
사용안함 = 사용안함
사용함 = 사용함
%.1fV = %.1fV
즉시 = 즉시
%d시간 = %d시간
시간 설정 = 시간 설정
LCD 화면 보호 = LCD 화면 보호
시스템 초기화 = 시스템 초기화
시스템 정보 = 시스템 정보
SD Card 포맷 주기 알림 = SD Card 포맷 주기 알림
SD 카드 초기화 = SD 카드 초기화
스마트 알람 = Smart Alarm
메모리카드 설정 = 메모리카드 설정
에코 차량 모드 = 에코 차량 모드
항상켜짐 = 항상켜짐
%d초 = %d초
%d분 = %d분
초기화 안함 = 초기화 안함
초기화 함 = 초기화 함
표시 안함 = 표시 안함
표시 함 = 표시 함
%d주 = %d주
포멧 안함 = 포멧 안함
포멧 함 = 포멧 함
다른 이름으로 저장 = 다른 이름으로 저장
종료 = 종료
블랙박스 설정 하기 = 블랙박스 설정 하기
블랙박스 정보 보기 = 블랙박스 정보 보기
블랙박스 업데이트 확인 = 블랙박스 업데이트 확인
업데이트 = Update
T1 Black Box App Ver : %s = T1 Black Box App Ver : %s
T1 Black Box MCU Ver : %s = T1 Black Box MCU Ver : %s
전방재생목록 = 전방재생목록
후방재생목록 = 후방재생목록
전방영상 = 전방영상
후방영상 = 후방영상
선택한 파일을 삭제 하시겠습니까? = 선택한 파일을 삭제 하시겠습니까?
날 짜 = 날 짜
시 간 = 시 간
파 일 명 = 파 일 명
오디오설정 = 오디오설정
배터리설정 = 배터리설정
보고서 출력 = 보고서 출력
사고 보고서 작성 = 사고 보고서 작성
사용자 입력 = 사용자 입력
내용 추가 = 내용 추가
인쇄 = 인쇄
취소 = 취소
사고 보고서 = 사고 보고서
1. 사고 일시 = 1. 사고 일시
2. 사고 장소(GPS) = 2. 사고 장소(GPS)
3. G-센서 = 3. G-센서
4. 보고 내용 = 4. 보고 내용
상시녹화 = 상시녹화
상시녹화 (5프레임) = 상시녹화 (5프레임)
이벤트 = 이벤트
주차녹화 = 주차녹화
긴급녹화 = 긴급녹화
Ver %d.%d.%d.%.2d = Ver %d.%d.%d.%.2d
파일 ▼ = 파일 ▼
설정 ▼ = 설정 ▼
TrackShotBBViewer 정보 = TrackShotBBViewer 정보
어플리케이션 정보 = 어플리케이션 정보
릴리즈 날짜 = 릴리즈 날짜
삭제 = 삭제
알 수 없음 = 알 수 없음
언어 = 언어
한국어 = 한국어
영어 = 영어
일본어 = 일본어
중국어 = 중국어
블랙박스 설정 = 블랙박스 설정
파일이 재생중입니다. = 파일이 재생중입니다.
설정값이 저장 되었습니다 = 설정값이 저장 되었습니다
상시 = 상시
주차 = 주차
확인 = 확인
취소 = 취소
적용 = 적용